
/* Class = "NSView"; ibExternalAccessibilityDescription = "ノードドラッグ先"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "ノードドラッグ先";

/* Class = "NSTextFieldCell"; title = "説明テキスト"; ObjectID = "100010"; */
"100010.title" = "説明テキスト";
